[
  "obsidian-auto-link-title",
  "math-booster",
  "obsidian-latex-suite",
  "number-headings-obsidian",
  "mathlinks",
  "obsidian-outliner",
  "obsidian-completr",
  "obsidian-local-rest-api",
  "calendar",
  "periodic-notes",
  "obsidian-image-auto-upload-plugin",
  "obsidian-paste-image-rename",
  "obsidian-export-image",
  "templater-obsidian",
  "table-editor-obsidian",
  "easy-typing-obsidian",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-image-toolkit",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "vertical-tabs",
  "open-in-new-tab",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "customizable-menu",
  "dataview",
  "obsidian-day-planner",
  "obsidian-enhancing-export",
  "obsidian-file-cleaner",
  "obsidian-git"
]